[
    {"title":"一体联动","detail":"构建内外联动合力“新平台”，根深才有“参天树",
        "tags":
        [
            {
                "tagTitle":"健全工作机制，畅通多方协作",
                "tagDetail":"牵头建立《打击环境污染犯罪违法联席会议制度》，明确联席会议的主要职能、工作规则和要求、成员单位责任分工、建立健全全县打击环境污染犯罪工作长效机制。与此同时，重点加强建立对海洋生态保护方面的机制：与惠安县河长办制定《关于开展联合监督协作推进河长制工作的实施意见》，并成立联合监督协作工作小组，加大对河湖入海水质监控，定期通报工作情况，相互征询意见和建议，反馈相关工作的整改落实情况；与惠安县海洋与渔业局等部门制定《关于联合开展打击破坏海洋生态资源违法犯罪工作衔接机制》，建立重大案件联合调查制度，对于涉海重大疑难复杂案件，适时提前介入，共同研究案件处理方案及程序。建立案件咨询制度，就涉海刑事案件的立案追诉标准、证据的固定保全等专业问题及时答复、解释。该机制被市院生态处在全市转发推广。牵头与泉州沿海6地检察院共同形成“护卫泉州海岸线生态检察联盟”，建立《护卫泉州海岸线生态检察联盟行动纲要》，该机制被省院生态处转发推广，推动形成全流域、跨区域司法保护模式。针对盗采海砂猖獗的现象，形成了《关于开展盗采海砂专题调研及监督推进盗采海砂执法整治工作的实施方案》，被市院生态处转发推广。从面到点的制度建立，进一步完善海洋生态司法保护的做法和流程，促进了工作的规范化。"
            },
            {
                "tagTitle":"设立生态派驻，拓宽监督覆盖",
                "tagDetail":"在惠安县河长办派驻检察官工作室，将河湖防污入海作为重点工作之一来抓；在惠安县边防大队崇武边防派出所、泉州市台商投资区浮山边防派出所分别派驻检察官工作室，实现检警信息共享，督促边防强化履行沿海的巡逻、管治职能，加大打击海上走私油、海边采砂、非法捕捞等违法犯罪行为的力度；在大岞惠女民兵哨所建立海洋生态检察联络点，通过民兵巡逻海岸线，帮助及时发现破坏海洋生态资源违法犯罪线索，向检察院反映，再由检察院依职权推动、督促相关部门处理；在惠安县公安局森林分局赤湖派出所设立检察官工作室，打击滥伐、盗伐林木等违法犯罪行为，切实加强对沿海防护林的保护，保障防护林持久发挥防风固沙的功能。多范围的海洋生态派驻，有效地拓宽了监督的覆盖面，提高了监督的合力。"
            },
            {
                "tagTitle":"建立共享平台，形成服务合力",
                "tagDetail":"联系行政服务中心的多家执法部门，共同建立“掌上生态检察服务中心”，依托检察监督指导中心的平台信息，共同为群众提供举报、控告、申诉、法律咨询等十余项便利，及时解答群众的疑难问题、依法处理或分流案件线索、推送与百姓生活密切相关的生态法规解读和热点新闻等。截至目前，此平台共接受群众举报30余次，答疑回复38人次。"
    
            }
        ]
    },
    {
        "title":"多维监督","detail":"开展多维系统监督“新途径”夯实跨越“助推器”",
        "tags":
            [
            {
                "tagTitle":"加大力度，保持打击生态犯罪严厉化",
                "tagDetail":"实现捕、诉、监、防一体化办案模式，建立提前介入、优先办理、快速办结等机制，重拳打击危害生态文明建设的各类犯罪，严查生态领域职务犯罪。2015年以来，共办理破坏生态环境资源犯罪案件24件42人，批捕6件10人，提起公诉16件32人，判决16件32人。在查办的破坏生态环境资源犯罪中，其中与海洋有关的6件14人，占25%。如办理了魏某某、林某某海边非法养殖造成海洋生态环境污染的案件，两犯罪嫌疑人分别被法院判处有期徒刑十年及有期徒刑七年，受到了应有的处罚。该案于2017年5月获评福建省检察机关“两个专项立案监督活动优秀案件”。"
            },{
                "tagTitle":"持续发力，促进立案监督常态化",
                "tagDetail":"以生态领域为重点，积极开展行政执法监督。深入开展矿山生态环境恢复治理、土壤污染防治等专项活动，督促11家矿山企业采取客土回填、补植复绿等措施进行生态治理恢复。与县法制办联合，开展对环保部门、海洋渔业部门的执法检查，发出督促相关行政机关向法院申请强制执行的检察建议1份、依法履行职责和纠正违法行为的检察建议5份，均得到了采纳。积极与相关部门会签《关于环境公益诉讼协作配合的若干规定》，完善工作机制，推进环境公益诉讼。对于经督促相关违法行为仍得不到纠正或法定职责仍无法履行，导致国家利益仍处于受侵害状态的案件，提起公益诉讼。2017年以来，办理环境方面公益诉前程序案件17件，有效地维护了国家利益和社会公共利益。办理孙培洪涉嫌非法采矿罪一案中，以非法采矿罪提起公诉的同时，就地质环境治理修复费用提起刑事附带民事公益诉讼。 ”"
            },{
                "tagTitle":"突出重点，推进环境公益保护法治化",
                "tagDetail":"深入推进行政执法与刑事司法衔接机制，严格依法监督行政机关移送涉嫌犯罪案件，及时监督侦查机关立案侦查，共立案监督12件21人。2017年8月初，海洋生态检察工作小组通过两法衔接平台，了解到一艘载有9名船员的渔船在禁渔期间为逃避监管，私自拆除船上的导航终端等设施出海捕捞。由于航行中电机出现故障，该船在海上失联漂流达十八天后在台湾新竹海域被发现。惠安县检察院督促县海洋与渔业局将案件移送县公安局刑事立案，院分管领导第一时间亲临一线，现场勘查、指导办案，引导侦查机关从组织策划、具体分工、犯罪动机、犯罪情节、社会影响、风险评估等方面及时收集、固定证据，相关报道被检察日报“中国检察好故事”专题刊登。\n2018年，根据群众举报，惠安沿海部分沙滩岸线非法盗采海砂现象屡禁不止，且数额已达刑事立案追诉标准，惠安县检察院联合县海洋与渔业局，统一行动，调取监控录像，依法督促海洋与渔业局将案件线索移送县公安局刑事立案2件。 "
    
            },{
                "tagTitle":"检察建议，参与综合治理全面化",
                "tagDetail":"惠安县检察院分别与台商投资区、县环保部门和公安部门联合开展“清水蓝天”环保专项执法行动，打击环境违法行为，打响“清新水域”、“洁净蓝天”、“清洁土壤”三大攻坚战。（成效？？？问环保局）\n发挥职能，主动出击，针对工作中发现的生态环境治理问题，及时向相关行政主管部门提出消除隐患、切实履职的检察建议，推动完善辖区内生态环境综合治理：针对河湖防污入海的生态环境治理中存在的企业排污、群众游泳等突出问题，联合河长办成员单位先后多次到黄塘溪、洛阳江以及河流入海口等地巡查，掌握整治工作重点难点痛点，摸排破坏生态环境违法犯罪线索。就某乡镇对河边建筑垃圾综合治理懈怠问题，及时发出检察建议，全程跟踪督促整改，推动相关部门展开辖区河岸的建筑垃圾综合整治并建立长效机制，最高人民检察院官方微信对该做法进行推送；\n联合河长办开展对惠安县辖区内锦阳溪水环境污染问题进行巡查，督促相关部门对锦阳溪溪道进行清淤疏浚、对锦阳溪两岸及水面各类垃圾等杂物进行全面清理、拆除惠安县辖区内锦阳溪两旁的不符合规定的畜禽养殖场，从而有效地控制了排入锦阳溪的污染物排放总量，锦阳溪的水质有了明显的改善；针对惠女水库库面违法拦网清理养殖的问题，督促惠安县直属水库管理处依法对拦网进行强制拆除。\n针对崇武沿岸石雕加工厂多，粉尘污染严重的问题，积极建议相关职能部门堵疏并举，加强对粉尘污染治理，推动关闭取缔非法加工厂140家次（问环保局相关数据），规划建设山霞镇石材集中区，实现集中治理，有效地净化了海洋沿岸的环境，调整优化了石雕产业结构；针对泉惠石化园区生产新型专用化学品和合成材料，产生的工业危险废物多的特点，建议当地政府深化危险废物源头管控，加强危险废物利用处置设施建设，加快工业危险废物综合处置项目的推进进度。"
    
            },{
                "tagTitle":"联动机制，保持对海洋生态环境监督全程化",
                "tagDetail":"与泉州海洋环境监测预报中心签定《关于联合开展保护海洋生态资源工作的意见》，实现有关惠安县近岸海域水质通报、玖龙公司与泉惠石化园区等大型企业排污口及邻近海域监测、崇武西沙湾、青山湾海水浴场监测技术成果共享，及时评估分析海域的污染情况，保护海洋生态资源提供技术支撑，实现智能化动态监督执法；与海洋与渔业局互通案件查询系统，实现对涉海涉砂违法案件的实时监控，保持对破坏海洋生态环境违法犯罪行为的监督全程化。\n海域监测    成果共享  评估分析 \n技术支撑  监督执法  实时监控  监督全程化"
            }
        ]
            
    },
    {
        "title":"修复补偿","detail":"推动生态修复“新成效”，发展彰显“真本色”",
        "tags":[
            {
                "tagTitle":"构建惠安特色生态修复机制",
                "tagDetail":"积极争取党委、政府的肯定支持，将生态修复纳入社会治安综合治理范畴，在整合多家力量进行调研的基础上，构建了司法机关与行政机关联动，修复方式与赔偿方式结合，刑事追究与公益诉讼衔接的具有惠安特色的《关于在破坏环境资源违法犯罪中开展生态修复赔偿机制的实施办法》，明确赔偿范围、损害责任人、索赔主体、启动条件和鉴定评估机构资格等事项，逐步建成责任明确、途径畅通、技术规范、保障有力、赔偿到位、修复有效的环境损害赔偿制度，保障生态工作有章可循，促进了生态修复工作的规范化，该实施意见得到市委、市政协、县政府领导的肯定批示。\n责任明确  途径畅通  技术规范\n保障有力  赔偿到位  修复有效"
            },{
                "tagTitle":"重点探索增殖放流等修复模式",
                "tagDetail":"对办理的非法捕捞水产品等案件，犯罪嫌疑人有修复意愿的，引导他们通过增殖放流方式进行补偿，促进海洋生态修复。受理的2件非法捕捞案件均通过增殖放流方式修复生态环境。例如，在办理的犯罪嫌疑人庄某兴等人涉嫌非法捕捞水产品罪一案中，惠安县人民检察院创新海洋生态修复方式方法，在受理案件后积极引导、犯罪嫌疑人及其家属自愿参与、海洋与渔业局认真地组织下，犯罪嫌疑人家属购买了近万只鱼苗，在小岞镇东山村外海放流，有效地落实了海洋生态环境的修复机制。再如，在办理犯罪嫌疑人陈素芳等人涉嫌失火罪一案中，积极引导犯罪嫌疑人补植覆绿，积极修复被烧毁的林地，最终对陈素芳等3名犯罪嫌疑人作不起诉处理。"
            },{
                "tagTitle":"积极探索劳役代偿机制",
                "tagDetail":"对破坏生态环境犯罪的轻刑犯罪嫌疑人和社区矫正人员，引导他们积极参与监督非法捕鱼和非法采砂情况、种植公益林木、填埋矿坑、现身说法等生态公益劳动，司法机关负责指导、考核，检察机关负责监督，以此作为犯罪嫌疑人积极悔罪，从轻处罚的量刑参考。共组织参加生态公益劳动3人次，经建议对2人判处缓刑。"
            }
        ]
        
    },
    {
        "title":"源头预防","detail":"探索源头预防“新格局”，驱动创新“催化剂”",
        "tags":
        [
            {
                "tagTitle":"建设宣传基地，精心打造警示教育平台",
                "tagDetail":"深入挖掘赤湖林场等一批特色生态文化品牌资源的保护和宣传力度，着力打造一批海洋生态保护警示教育基地：依托福建崇武国家级海洋科普馆，建立海洋生态检察宣传基地，开展海洋生态检察职能宣传、法律知识教育；与惠安县公安局边防大队携手，在崇武西沙湾、青沙湾两个沙滩沿岸，设立生态宣传标语，打造富有人文气息的“生态文化沙滩”；与惠安县农林局、福建惠安赤湖国有海边防护林场携手,在赤湖国有沙滩防护林场内建立一条“生态文化森林走廊”，打造集检察文化、生态文化、休闲娱乐为一体的“检察蓝 生态情”为主题的护林固沙基地。目前，三个富有海洋元素的宣传基地接受群众的参观近千人次。同时，我们还利用世界环境日、世界海洋日、全国海洋净滩日等节日，开展海洋生态保护宣传，以广覆盖、慢渗透的方式全方位提升公众的海洋环境保护意识，促使他们自觉地保护海洋生态环境，抵制违法犯罪行为。"
            },
            {
                "tagTitle":"运用新媒体元素，构建海洋生态检察防护网络",
                "tagDetail":"在做好海洋生态检察宣传基地的同时，主动适应宣传媒体发展变化，探索完善构建互联网+模式。充分借助报刊电视网站、“两微一端”等新媒体，通过检察开放日、综治宣传月、手机报、短信、工作展板等宣传载体，结合检察官以案释法、法治宣讲团等形式以通俗易懂、群众喜闻见乐的方式以案释法，不断提高公众生态法律、生态维权意识，营造生态文明建设良好氛围。惠安县检察院联合泉州海洋环境监测预报中心在惠安崇武中学开展海洋科普大讲堂活动，引领青少年树立海洋生态保护的法治理念。\n同时设计出惠安海洋生态检察形象图标，整个图案融合“惠女精神”和“海洋”等元素，寓意惠安海洋生态检察事业迎着日出，欣欣向荣，将该图标编印在保护海洋生态普法宣传手册，提高宣传效应和社会知晓度。"
            },
            {
                "tagTitle":"主动融入大局，为海洋生态保护工作进言献策",
                "tagDetail":"把联合生态资源保护相关职能部门开展专项调研活动作为常态化工作，通过座谈交流、实地走访、查办案件等方式，了解我县的生态环境现状，掌握整治工作的重点难点痛点，分析工作形势和存在问题，提出预防性对策建议。主动向县人大常委会报告，建议开展生态环境资源保护专题调研，提高执法部门对生态工作的重视度和民众的关注度、参与度；深入分析生态检察领域犯罪的总体趋势、特点，整理近五年来本县的案发实际，预测未来的发展趋势，把握违法犯罪的规律特点和对策建议，撰写联合监督工作年度报告、预防年度报告、简报、调研成果等，总结联合开展海洋生态保护工作情况，分析工作形势和存在问题，提出对策建议，为地方党委政府决策提供参考。"
            },{
                "tagTitle":"开展以案释法，促进教育防范制度化",
                "tagDetail":"把检察官办案释法贯穿于司法办案全过程，通过公开审查逮捕听证会以及借助惠安检察新浪官方微博直播、视频直播等方式，曝光典型案例，推送有关环保法律知识，达到“办理一案，教育一片”的效果。如针对惠安县小岞镇一艘渔船９人出海失联案，在第一时间举办审查逮捕公开听证会，邀请公安承办民警、海洋与渔业局执法大队执法人员、犯罪嫌疑人所在村村干部、渔业协会代表、县人大代表、律师等参加，公正听取各方意见，通过这种针对性、现场感强的方式进行以案释法，起到震慑和普法的效果，达到良好的警示和预防作用。"
            }
        ]
        
    }
]
