[{
    "title": "习近平",
    "image": "image.bundle/xi",
    "tags": [{
        "tagTitle": "在哈萨克斯坦纳扎尔巴耶夫大学发表演讲时的讲话",
        "tagDetail": "我们既要绿水青山，也要金山银山。宁要绿水青山，不要金山银山，而且绿水青山就是金山银山。"
    }, {
        "tagTitle": "在APEC欢迎宴会上的致辞",
        "tagDetail": "我们既要绿水青山，也要金山银山。宁要绿水青山，不要金山银山，而且绿水青山就是金山银山。\n我希望全中国都能够蓝天常在，青山常在，绿水常在，让孩子们都生活在良好的生态环境之中，这也是中国梦中很重要的内容。"
    }, {
        "tagTitle": "《将改革进行到底》",
        "tagDetail": "我希望全中国都能够蓝天常在，青山常在，绿水常在，让孩子们都生活在良好的生态环境之中，这也是中国梦中很重要的内容。\n 无序、破坏、混乱"
    },
    {
        "tagTitle": "《辉煌中国》",
        "tagDetail": "保护环境就是保护生产力，改善环境就是发展生产力保护环境就是保护生产力，改善环境就是发展生产力，这个朴素的道理，正得到越来越多的人们的认同。"
    }, {
        "tagTitle": "在十八届中央政治局第六次集体学习时的讲话",
        "tagDetail": "生态环境保护是功在当代、利在千秋的事业。在这个问题上，我们没有别的选择。全党同志都要清醒认识保护生态环境、治理环境污染的紧迫性和艰巨性，清醒认识加强生态文明建设的重要性和必要性，真正下决心把环境污染治理好、把生态环境建设好，为人民创造良好生产生活环境。"
    }, {
        "tagTitle": "在十八届中央政治局第四十一次集体学习时的讲话",
        "tagDetail": "生态环境保护能否落到实处，关键在领导干部。要落实领导干部任期生态文明建设责任制，实行自然资源资产离任审计，认真贯彻依法依规、客观公正、科学认定、权责一致、终身追究的原则，明确各级领导干部责任追究情形。对造成生态环境损害负有责任的领导干部，必须严肃追责。各级党委和政府要切实重视、加强领导，纪检监察机关、组织部门和政府有关监管部门要各尽其责、形成合力。"
    }, {
        "tagTitle": "在全国生态环境保护大会上的讲话",
        "tagDetail": "良好生态环境是最普惠的民生福祉，坚持生态惠民、生态利民、生态为民，重点解决损害群众健康的突出环境问题，不断满足人民日益增长的优美生态环境需要"
    }, {
        "tagTitle": "在参加十二届全国人大四次会议青海代表团审议时的讲话",
        "tagDetail": "生态环境没有替代品，用之不觉，失之难存。在生态环境保护建设上，一定要树立大局观、长远观、整体观，坚持保护优先，坚持节约资源和保护环境的基本国策，像保护眼睛一样保护生态环境，像对待生命一样对待生态环境，推动形成绿色发展方式和生活方式。"
    }
    ]
},
{
    "title": "张军",
    "image": "image.bundle/z",
    "tags": [{
        "tagTitle": "保障打好污染防治攻坚战",
        "tagDetail": "打好污染防治攻坚战、加强生态文明建设，事关中华民族永续发展，事关党长期执政。要从巩固党的执政基础、满足人民美好生活需要的高度，深刻认识这项工作的重大战略意义和深远历史意义，切实把思想认识统一到党中央决策部署上来。"
    }, {
        "tagTitle": "充分发挥检察职能作用助推生态文明建设",
        "tagDetail": "各级检察机关要严格执行诉前程序，充分发挥检察建议功能，积极推动行政机关主动履责纠错，共同促进公益损害问题及时有效解决。对经过诉前程序，行政机关没有及时整改或有关社会组织      “对生态环境保护工作要综合考虑、全面发力，充分发挥检察职能作用助推生态文明建设、解决生态环境问题，为推动形成人与自然和谐发展现代化新格局，让天更蓝、山更绿、水更清、环境更优美贡献更多更优的检察力量。”"
    }, {
        "tagTitle": "检察公益诉讼的“智慧之门”",
        "tagDetail": "各级检察机关要严格执行诉前程序，充分发挥检察建议功能，积极推动行政机关主动履责纠错，共同促进公益损害问题及时有效解决。对经过诉前程序，行政机关没有及时整改或有关社会组织没有提起公益诉讼的案件，要逐案深入分析，抓住典型，充分运用政治智慧和法律智慧，实现起诉一起、警示一片，教育、纠正社会面的良好效果。"
    }]
},
{
    "title": "于伟国",
    "image": "image.bundle/y",
    "tags": [{
        "tagTitle": "让生态美成为永续优势",
        "tagDetail": "我们要认真贯彻党中央、国务院和省委的决策部署，牢固树立‘绿水青山就是金山银山’的理念，以巩固拓展生态环境优势为主线，以解决生态环境领域突出问题为导向，加强生态环境保护，做到‘源头严防、过程严管、后果严惩’。"
    }, {
        "tagTitle": "用心做好“生态+”的文章",
        "tagDetail": "我们要认真贯彻党中央、国务院和省委的决策部署，牢固树立‘绿水青山就是金山银山’的理念，以巩固拓展生态环境优势为主线，以解决生态环境领域突出问题为导向，加强生态环境保护，做到‘源头严防、过程严管、后果严惩’。"
    }, {
        "tagTitle": "着力打造“清新福建”",
        "tagDetail": "牢固树立‘四个意识’，牢记习总书记嘱托，坚持一脉相承的生态文明理念，坚持“绿水青山就是金山银山”，自觉扛起生态文明建设的政治责任，把环境保护和生态建设贯穿到经济社会发展各领域、全过程，落实到各类规划、具体项目和日常工作中，全面推进‘洁净蓝天’‘清新水域’‘清洁土壤’三大工程，着力打造‘清新福建’，努力追求有质量、有效益、可持续的发展。"
    }]
}
]
