[{
    "title": "崇武古城",
    "image": "image.bundle/location0",
    "detail": "崇武古城地处福建省泉州市沿海的突出部、泉州湾和湄州湾之间、惠安县境东南24公里的崇武半岛南端，濒临台湾海峡，亦称“莲岛”，始建于1387年,是一处集滨海风光、历史文物、民俗风情、雕刻艺术于一体的国家4A级旅游景区，被誉为“天然影棚”“南方北戴河”。崇武古城是中国仅存的一座比较完好的明代石头城，也是中国海防史上一个比较完整的史迹，为“全国重点文物保护单位”。"
},
{
    "title": "崇武西沙湾",
    "image": "image.bundle/location1",
    "detail": "有“福建亚龙湾”之称的西沙湾位于著名的崇武海滨，区内拥有2000多米长的优质沙滩及有“天下第一奇庙”之称的解放军烈士庙，还有丰富多彩的民俗风情和杂技表演。远远望去，蓝天碧海浑然一色，你可以光着脚丫和沙玩耍，叫着、笑着、追逐着海面上自由飞翔的鸥鹭，傍晚时分，还可以躺在沙滩上吹吹海风、消消暑气、看着夕阳西下，忘却一整天的疲惫。"
},
{
    "title": "小岞风车岛",
    "image": "image.bundle/location2",
    "detail": "小岞是一个海滨小镇，与台湾隔海相望，因岛上有许多用于风力发电的大风车，蓝天、白云、大海、沙滩、风车组成非常梦幻的原生态美景，大家就称它为“风车岛”。风车岛三面环海，是泉州最东极。有人说，在这里可以看到泉州每天的第一缕阳光。"
},
{
    "title": "解放军庙",
    "image": "image.bundle/location3",
    "detail": "解放军庙位于惠安崇武镇西沙湾，1949年9月17日，中国人民解放军第10兵团司令员叶飞率领的28军84师251团的官兵，分乘六艘木帆船来到崇武镇的西沙湾，准备参加解放金门的战役。为了建庙，曾恨省吃俭用地积攒了四五万元。在得到允许后，她丢下生意，把母亲留下的金链、金手镯卖掉，把房契抵押，又四处奔波，筹集捐款。额匾“天下第一奇庙”，乃解放军某部所赠，宫内匾额碑铭多方，“千秋浩气”“万古英灵”“海天一绝”等。旁建有烈士纪念馆，馆前筑烈士纪念碑。宫宇独特，又地处滨海，风景秀丽，故游客众多，香火旺盛。"
},
{
    "title": "紫山笔架山",
    "image": "image.bundle/location4",
    "detail": "紫山笔架山位于惠安和泉港的交界处，海拔752.3米，是惠安的最高峰。山顶三峰相连，犹如笔架，山以此而得名。这里红花遍野、新绿满山、泉水淙淙、林涛阵阵，是一个休闲避暑胜地。笔架仙公寺传说因祀“何氏九仙”而名，是泉州仙公始祖。寺中两根巨大的青龙石柱，气势磅礴，腾云驾雾，如摆脱羁绊飞向蓝天；左边是“仙公阁”，中间是“观音殿”，右边是“三宝殿”，三殿处于同一水平面，甚是壮观。"
},
{
    "title": "惠安女民俗村",
    "image": "image.bundle/location5",
    "detail": "惠安县大岞村是著名的“惠安女民俗村”，是惠安女原始发源地和聚居地。惠安女是福建省惠安县惠东半岛的一个特殊族群，主要分布在惠安东部的崇武、山霞、净峰和小岞等地，是地地道道的汉族。几百年前，她们头上戴着花色头巾和黄色的斗笠，上身穿着紧窄短小的衣服，露出肚脐；下身穿着特别宽松肥大的裤子，被称着“封建头、民主肚、节约衫，浪费裤”。她们以奇特的服饰闻名海内外，更以其“勤劳俭朴、贤惠善良、吃苦耐劳”的美德著称于世。"
},
{
    "title": "净峰惠女湾",
    "image": "image.bundle/location6",
    "detail": "惠女湾位于福建省泉州市惠安县净峰镇东海，起净峰墩北村上厅海边止湖街村前申湖海边，总共有8公里长的海岸线。一片宽阔镶缀金黄的沙滩，蔚蓝色的大海，深绿木麻黄的树林，组成这片美丽的净峰惠女湾，是惠安少有美丽的海岸线 。"
},
{
    "title": "惠安青山湾",
    "image": "image.bundle/location7",
    "detail": "惠安青山湾位于泉州市惠安县，濒临崇武西沙湾，是闽东南地区的海滨避暑胜地。连绵13公里的秀丽沙滩上，沙质细腻、无一礁石，具有海平面开阔、大陆架平坦、风浪较小的特点。沙滩宽达百米，适合娱乐、休闲，又可开展游泳、沙滩运动及水上运动等体育运动项目，是一个世界不多、中国少有的天然海水浴场。"
},
{
    "title": "小岞林场",
    "image": "image.bundle/location7",
    "detail": "小岞林场又称小岞妇女林场，坐落在福建省惠安县小岞镇七里湖，与净峰镇净峰林场和净峰惠女湾相连。始建于20世纪60年代，是一片连绵2公里、总面积达1135亩的国家一级防护林，树种主要为木麻黄。在这片千亩防护林中，始终有20位惠女护林员，她们从无到有，从不可能到可能，书写出“荒滩变绿洲”的奇迹，扬起了当代惠女精神的又一面旗帜。"
},
{
    "title": "赤湖海滨森林公园",
    "image": "image.bundle/location7",
    "detail": "赤湖海滨森林公园位于崇武镇北面，总面积5000余亩，是在国有赤湖林场的基础上建设起来的省级森林公园。园区临海一片月牙型沙湾与大片四季长青的带状防护林形成了独具特色的海滨森林景观，但最有吸引力的还属纵横交错的军事战壕，确实是一处模拟野战的好去处。"
}
]
