[{
    "title": "保护性办案",
    "detail": "",
    "tags": [{
        "tagTitle": "惠安未检办介绍",
        "tagDetail": "2012年9月，惠安县人民检察院在公诉科下设未成年人刑事检察工作办公室，努力贯彻“教育、感化、挽救”方针，坚持“教育为主，惩罚为辅”原则，创新关爱行动方式方法，为维护未成年人合法权益，促进社会和谐稳定发展发挥积极作用。"
    }, {
        "tagTitle": "落实“宽严相济”的刑事司法政策",
        "tagDetail": "（1）严惩侵害未成年人犯罪\n张某如拐卖儿童案\n2014年，张某如与一陌生男子未婚生育一对双胞胎男婴，因家庭经济困难无力抚养，2015年10月，张某如与张父、张母共同协商后，将两名男婴分别以8万元的价钱卖给两户人家。在受理案件时，我院高度重视，加大办案力度，快速批捕起诉了涉嫌拐卖儿童以及收买被拐卖儿童的犯罪分子，有力地震慑了此类犯罪。\n发出检察建议:\n2015年至2017年来，发出检察建议和纠正违法通知书16份，其中《关于加强校园安全管理工作的检察建议书》获评“全省检察机关公诉部门优秀检察建议书”，监督成效显著。\n（2）对犯罪情节轻微的未成年人刑事案件\n作出不起诉处理\n不起诉听证会、训诫会、宣告会"
    }]
},
{
    "title": "社会化帮教",
    "detail": "",
    "tags": [{
        "tagTitle": "多部门联动机制",
        "tagDetail": "  惠安县人民检察院联合团县委、县综治办、县法院、县公安局、县司法局印发《惠安县重点青少年群体社会工作项目实施方案》。"
    }, {
        "tagTitle": "司法社互助帮教组织",
        "tagDetail": "  全市首家引入青少年社工组织,通过“青少年事务社工+志愿队伍”的方式，对涉罪未成年人开展定期帮教、心理辅导、就业培训等，依托社会化力量实现帮教队伍专业化，开启多部门合作，社工组织参与的未检工作新局面。\n  参与社工创设的“阳光储值卡”帮教活动，将时间银行运用在帮教对象上，通过帮教对象的活动z或者是参与社会志愿活动等形式积累时间，以此作为考察帮教的标准，增加帮教的成效，该帮教模式荣获2018年福建省志愿者服务项目大赛d优秀奖。"
    }, {
        "tagTitle": "未成年人曙光帮教基地",
        "tagDetail": "  先后与服装鞋业、体用用品、餐饮行业等10家企业共建为\"未成年人曙光帮教基地\"。子基地成立以来，先后有14名涉罪未成年人及2名涉罪未成年人的家属进入基地务工，掌握工作技能，且无一人再违法犯罪。"
    }]
},
{
    "title": "修复性救助",
    "detail": "",
    "tags": [{
        "tagTitle": "经济救助",
        "tagDetail": "  01.发文:《关于开展涉案未成年人心理救助工作的意见》\n  与本院执检申诉部联合制定《惠安县人民检察院未成年人国家司法救助工作内部协作规定》，创新规定小额救助程序，提供救助效率，该项工作经验被市院转发推广。\n  02 案例：花季守护，用温暖关爱青春\n  曾某某因与丈夫杨某不和，产生杀害其11月大的亲生儿子杨某乙的念头，从娘家带了一把剪刀来到婆家看望儿子，趁其老公杨某不注意是，将其儿子抱进厕所里并反锁，用其带来的剪刀朝自己腹部处扎了两刀，杨某甲发现后撬门将小孩抱出并送往医院抢救，经法医鉴定，杨某乙的损伤程度为轻伤一级。\n  经实地考察，案发前被害人一家的经济已属困难，缺少生活经济来源，惠安检察院积极向惠安县政法委争取司法救助金3万4元。"
    },{
        "tagTitle": "心理救助",
        "tagDetail": "  01.发文:《关于开展涉案未成年人心理救助工作的意见》\n  针对未成年人r身心发育不健全的情况m，在团县委、县委文明办”青少年心理健康辅导站“的基础上，下设“惠安县检察院涉案未成年人心理健康辅导点”，联合d制定《关于开展涉案未成年人心理救助工作的意见》，通过聘请全县22名专业的心理咨询师介入未成年人案件办理，运用专业的心理疏导设备，帮助涉案未成年人消除心理障碍，走出心理阴影。\n  02 案例：救助涉罪未成年人\n  曾某某因与丈夫杨某不和，产生杀害其11月大的亲生儿子杨某乙的念头，从娘家带了一把剪刀来到婆家看望儿子，趁其老公杨某不注意是，将其儿子抱进厕所里并反锁，用其带来的剪刀朝自己腹部处扎了两刀，杨某甲发现后撬门将小孩抱出并送往医院抢救，经法医鉴定，杨某乙的损伤程度为轻伤一级。\n  经实地考察，案发前被害人一家的经济已属困难，缺少生活经济来源，惠安检察院积极向惠安县政法委争取司法救助金3万4元。"
    },{
        "tagTitle": "社会救助",
        "tagDetail": " 与慈善联合，发放救助金10000元  在一起故意伤害致人死亡案件中，被害人的妻子吴某某在丈夫遇害之后无生活来源，和两个年幼孩子在自己搭建的窝棚里栖身。惠安检察院联合泉州市台商投资区慈善总会对其发放救助金10000元，解决了其燃煤之及。\n 救助金只是杯水车薪，稳定的收入才是吴某某走出困境的关键，考虑到吴某某的大儿子上小学，为帮助吴某工作之余方便接送孩子，惠安检察院联系了离该校比较近的“曙光基地”--惠安某酒店，聘用吴某某为该酒店服务员，并为m吴某某和两个孩子向酒店申请到了单人宿舍。"
    }]
},
{
    "title": "多元化普法",
    "detail": "",
    "tags": [{
        "tagTitle": "法制进校园",
        "tagDetail": "青春保护守则"
    }, {
        "tagTitle": "普法文件",
        "tagDetail": "  与多部门联合开展“弘扬法制精神，创建平安惠安”普法进校园系列活动\n  与妇联联合开展“刺桐花护童”行动\n  与教育局、司法局联合开展“法制进校园”活动"
    }]
}
]
